<?php include 'include/header.php'; ?>
<?php include 'include/menu.php'; ?>
<?php include 'include/carousel.php'; ?>

<div class="contentArea">

    <div class="divPanel notop page-content">


        <div class="row-fluid">
            <!--Edit Main Content Area here-->
            <div class="span12" id="divMain">
                <h1>Начало</h1>

                <p><strong>Древност, традиция и дъх на вино!
                        Само на 20 км от най-стария жив град в Европа – древния Филипопол!</strong>
                        Община Перущица е създадена с президентски Указ №111 от 1998 г. Заема площ от 48 720 декара. На нейната територията единственото населено място е град Перущица. По данни от последното преброяване към 01.02.2011 г. населението наброява 5058 жители.
                        Разположена е на Чернатишкия дял на Западните Родопи. Релефът е равнинен и предбалкански. Природните условия са благоприятни за развитието на лозарство, овощарство, растениевъдство.
                        Икономическият профил на Община Перущица се оформя от предприятия в различни отрасли - индустрия, селско стопанство, лека промишленост.</p>

                <br/><br/><br/><hr/><br/>

                <div class="row-fluid">
                    <div class="span4">
                        <div class="box">
                            <i class="icon-wrench"></i>
                            <h4 class="title">Екопътеки</h4> <hr/>
                            <p><strong>Първа екопътека – „Манастира”</strong>
                                Маршрутът е с приблизителна дължина 16 км. Пътеката минава през Исторически музей, Даново училище, Калугерски Харман (Табиите),
                                паметника на Кочо Честеменски и достига до манастира Св. Тодор и поляните около него.
                                Продължава в посока към старинна каменна чешма в защитената местност „Перистица”.
                                По каменен римски път се стига до параклиса „Св. Петка”, откъдето се връща в града.
                                Туристическата пътека е интересна с изброените туристически и природни забележителности, през които преминава.
                                По маршрута туристите ще имат възможност да се запознаят с биоразнообразието на защитена местност „Перистица”.
                                Характерни за тази територия са Черният щъркел, който гнезди, а от флората интерес представлява уникалният енденмит  - родопски силивряк. Около параклиса „Св. Петка” в Перущинска река се извършва автентичният ритуал „Къпанки”.</p>

                                <p><strong>Втора екопътека – „По пътя на героите”</strong>
                                Маршрутът е с приблизителна дължина 16 км. Пътеката преминава през Исторически музей, Даново училище, Паметника на трите поколения и достига до местността Генишен.
                            След това стига до пространствената Лещенска поляна. От Лещенска поляна маршрутът се спуска до язовир „Батен” и се връща в Перущица.

                                Трета екопътека – „Младите скаути”
                                Маршрутът е с приблизителна дължина 8 км. Преминава през Исторически музей, Даново училище, достига до язовир „Батен” и се връща обратно.  На брега на микроязовира има постройка общинска собственост, която би могла да се ползва за склад на лодки, палатки и други необходими за престоя туристически атрибути. Широките поляни около микроязовира позволяват да се организират спортни турнири, скаутски лагери, мониторинг на птиците, които в този район са многобройни. Има специално изградено място за направата на традиционния за Перущица „ръжен” – уникално със своя вкус ястие.
                            </p>
                        </div>
                    </div>

                    <div class="span4">
                        <div class="box">
                            <i class="icon-camera-retro"></i>
                            <h4 class="title">Забележителности</h4> <hr/>
                            <p>
                                Община Перущица е богата на исторически паметници и находки.
                                Най-старите свидетелства за населението по тези земи датират от VI век преди новата ера.
                                Един от най-ценните исторически паметници в района е Червената църква, която е построена около V - VI век от новата ера.
                                Перущица пази и до днес паметта на героите, отдали живота си в националноосвободителното движение.
                                Априлското въстание оставя значителен отпечатък за историята на града. Освен недвижимите паметници,
                                доказателство за героизма на местните хора от революционната 1876 година, са запазените експонати и лични вещи от онова време.
                            </p>
                        </div>
                    </div>

                    <div class="span4">
                        <div class="box">
                            <i class="icon-edit"></i>
                            <h4 class="title">Туристически информационен център</h4> <hr/>
                            <p>
                                Туристически информационен център Перущица разполага с информация за природни забележителности, музеи и исторически паметници, културни и спортни прояви и събития, туристически маршрути, хотели и други места за настаняване в града и околностите.
                                В туристическия център се поддържа детайлна база за всички налични природни, културни, архитектурни и исторически забележителности на територията на община Перущица.
                                Центърът консултира предприемачи за създаването на възможно най-атрактивен за туристите културно-исторически продукт, разработва рекламни материали и представя община Перущица на регионални, национални и международни туристически борси и изложения.
                                Туристическият информационен център е  изграден по проект „Община Перущица -  неделима част от историята, културата и бъдещето на Европа“ и е финансиран по мярка 313 „Насърчаване на туристическите дейности” от Програмата за развитие на селските район 2007-2013 година.
                                Популяризиране на историята, културата, традициите и природните дадености, с които общината разполага за развитието на интегриран туризъм, е основна цел на центъра.
                                Построяването му подобри туристическата инфраструктура, съвместната дейност между администрацията, неправителствения сектор, хотелиери, винарски изби и организации от областта на туризма в община Перущица.
                                Всички тези дейности ще осигурят необходимите условия за превръщането на интегрирания туризъм в сериозен отрасъл на общинската икономика. Центърът разполага с информация за културните и спортни прояви и събития, туристическите маршрути, хотели и други места за настаняване в града и околностите.
                            </p>
                        </div>
                    </div>
                </div>

                <hr/>

                <div class="row-fluid">

                    <?php foreach($landmarks2 as $landmark2 ) { ?>
                    <div class="span3">
                        <h5 class="text-info"><?php echo $landmark2->getName(); ?></h5>
                        <p><?php echo substr($landmark2->getDescription(), 0, 650).'...'; ?><br /><a href="index.php?c=landmarkfront&m=showOne&id=<?php echo $landmark2->getId(); ?>">Още... &raquo;</a></p>
                    </div>
                    <?php } ?>
                </div>

            </div>
            <!--End Main Content-->
        </div>

        <div id="footerInnerSeparator"></div>
    </div>
</div>
<?php include 'include/footer.php'; ?>
