<?php include '/../include/header.php'; ?>
<?php include '/../include/menu.php'; ?>
    <br/>
    <div class="contentArea">

        <div class="divPanel notop page-content">


            <div class="row-fluid">
                <!--Edit Main Content Area here-->
                <div class="span12" id="divMain">

                    <ul class="nav nav-tabs">
                        <li class="active"><a href="#home" data-toggle="tab">История на Перущица</a></li>
                        <li><a href="#profile" data-toggle="tab">Известни личности от Перущица</a></li>
                        <li><a href="#settings" data-toggle="tab">Почетни граждани на Перущица</a></li>
                    </ul>
                    <div class="tab-content">
                        <div class="tab-pane fade in active" id="home">
                            <h1>История на Перущица</h1>
                            <hr>
                                                <img src="admin/images/people/stenopis_0.jpg" class="img-polaroid" style="margin:5px 0px 15px;" alt="">
                            <p><strong>„Перущице бледна, гнездо на герои, слава!  Вечна слава на чедата твои, на твойта пепел и на твоя гроб...“</strong>
                                Тези думи на поета завинаги определиха почетното място на Перущица в българската история. Градът се превърна в паметник
                                на безсмъртието, пред който се покланят признателните българи  и изумените чужденци.  В този град през април 1876 година
                                се чу най-мощният глас за свобода, който Европа беше чувала – мъже избиха жените и децата си, а после и себе си, за да не
                                бъдат роби. Този миг от Априлското въстание е изумителен по своята сила. В църквата „Св. Архангел Михаил“ умират 347 свободни
                                българи, притиснати от башибозука на Адил Ага. След седемдневна битка Перущица е по-свободна отвсякога. Европа и светът са смълчани
                                от подвига на Кочо Честеменски, Спас Гинев, Иван Хаджитлиев.</p>

                            <p>По повод 20-годишнината на Априлското въстание, през 1896 година се създава перущинският комитет „27 априлий“, който има задачата да
                                „въздигне паметник на мъченически загиналите за свободата на България през 1876 година перущенци”, а и да пази тяхното дело.
                                След Априлското въстание костите на героите са погребани  извън пределите на някогашна Перущица.
                                С решение на комитета „27 априлий“ и общинската управа костите на априлци са върнати в църквата „Св. Архангел Михаил“.
                                Градът е освободен от османско владичество на 3 януари 1878 година. Стогодишнината от Освобождението е отбелязана
                                с „Паметник на трите поколения“, издигнат на хълма „Власевица“.</p>

                            <p>Районът на Перущица е богат на археологически находки. Един от най-старите паметници с голяма историческа стойност е Червената църква,
                                наричана още „Света Богородица“. Храмът е изграден през ранното средновековие - V–VI век от новата ера, и е един от
                                най-значимите и оригинални раннохристиянски базилики на Балканите. Той е с внушителни размери за времето си.
                                В Червената църква умело са съчетани античният гръцки с новия византийски стил и някои форми на римската мавзолейна архитектура,
                                спазвайки изискванията на християнския култ.</p>

                            <p>Перущица се намира в северното подножие на върховръшкия дял на Родопите.
                                Името си носи от Перистица – укрепено място от времето на Средновековието.
                                Крепостта е  била част от отбранителната верига на Второто българско царство.
                                Смята се, че сегашният град води началото си от древния град Драговец,
                                разположен на 2-3 километра северно от днешните му граници и разрушен oт ордите на турския пълководец Лала Шахин през 1364 година.
                                Опитите на турците да помохамеданчат местното население не успели. През XV век тук се заселили бежанци – българи от най-западните предели на Балканския полуостров (днешни Албания и Епир).
                                По-късно селището било ограбено и опожарено отново през 1794 година от кърджалиите на Мехмед Синап.</p>

                            <p>В Перущица има ясни следи на римската и тракийската цивилизации. Векове преди идването на римляните, свое селище около карстовия извор в някогашния квартал Пастуша са създали траките.
                                В този район са открити 29 надгробни  могили, сред които най-известни са Духова и Банова.
                                В основите на Духова могила при разкопки са намерени тракийски златни колесници.
                                Тези находки показват, че цивилизацията по тези земи е свързана с  най-стария жив град в Европа – Пловдив.
                                Находките от Духова  могила  са експонирани днес в Историческия музей в Перущица -  тракийски бойни колесници, мраморна глава на мъж, статуи на антични божества, оброчни плочки, както и монети,
                                сечени във Филипопол.</p>

                            <p>По време на Възраждането в Перущица са живели и работили видни просветители и дейци на националноосвободителното движение,
                                като Петър Бонев, Спас Гинов, Кочо Честименски, Васил Соколски-Докторът. През 1869 г.
                                Васил Левски основал тук таен революционен комитет, чиято дейност била възобновена по-късно през 1876 година от Георги Бенковски.</p>

                            <p>Перущица съществува като самостоятелна община от 1998 година и е разположена върху площ от 48 720 декара.
                                В нейната територия единственото населено място е град Перущица. По данни от последното преброяване жителите на общината са 5058.
                                Намира се на 24 километра от Пловдив и разполага с добра пътна инфраструктура. Граничи с общините Кричим, Стамболийски и Родопи.</p>

                            <p>Комплексът „Исторически музей“ включва четири експозиционни зали, които проследяват развитието на селището от неолита до съвременния му облик.
                                Допълнение към тях е  църквата „Св. Архангел Михаил“ – пантеон на Апилската епопея.
                                Етнографската експозиция на Перущица  представя оръдия  труда, облекло, съдове и накити на местното население.
                                Дановото училище е първото класно школо, където Христо Данов прилага взаимоучителния метод.
                                Археологическите обекти са представени  от раннохристиянската базилика Червената църква, Римския път за Беломорието, развалините на манастирския комплекс  „Св. Тодор Тирон и Стратилат“.</p>

                            <p>Основно място в живота и поминъка на Перущица заемат лозарството и производството на вино.
                                Още през периода на Втората българска държава всяко семейство работи лозя, и особено манастирски лозя.
                                За гроздобера Константин Гълъбов пише: „Перущинец и в Китай да е, гледа да си дойде за гроздобер“.
                                За Трифон Зарезан пеели песента „В Перущица с вино карат воденица“:</p>

                            <!--Edit Blockquote here-->
                            <blockquote>

                                <h4 class="text-error"><i>„В Перущица с вино карат воденица,<br/>
                                        животът там е същински рай.<br/>
                                        Да бях аз щъркел или друга пойна птица,<br/>
                                        гнездо бих свил в Перущица.“<br/></i></h4>

                            </blockquote>
                            <!--/End Blockquote-->

                            <p>Голямата атракция за града и до днес е обичаят „Къпанки“, който е на Ивановден по стар стил.
                                Той е характерен само за Перущица и е единствен на  Балканите.
                                Предполага се, че обичаят е наследство от древните славянски празници, свързани с водата.
                                Зетьовете, които са  най-пресните младоженци, се къпят обредно под Чалъковия мост.
                                Значението на обичая е да има здраве, момъкът да се почувства мъж, да са плодовити булките.
                                Обичаят е вдъхновил перущинския поет Власо Власов да  напише стихотворението „Къпанки в Перущица“:</p>

                            <!--Edit Blockquote here-->
                            <blockquote>


                                <h4 class="text-error"><i>„Разпалени от музика и вино,<br/>
                                        младите мъже се хвърлят,<br/>
                                        боричкат се да покажат сила,<br/>
                                        и пръскат хората с вода, която<br/>
                                        сами с телата си са осветили.“<br/></i></h4>

                                <h4 class="text-error"><i>„В дворовете свенливите съпруги<br/>
                                        държат с ръце стеблото на Лозница<br/>
                                        и всяка чака своя господар да пренесе<br/>
                                        в утробата зачатието на живота...“<br/></i></h4>

                                <small>Власо Власов <cite title="Source Title">„Къпанки в Перущица“</cite></small>

                            </blockquote>
                            <!--/End Blockquote-->
                        </div>
                        <div class="tab-pane fade" id="profile">
                            <h1>Известни личности от Перущица</h1>
                            <br/>
                            <!--    1    -->
                            <div class="span12">
                                <div class="span3">
                                    <img src="admin/images/people/Konstantin_Galabov.jpg" class="img-polaroid" alt="">
                                </div>
                                <div class="span9">
                                    <h4><strong>Проф. Костантин Гълъбов</strong> (1892 – 1980)</h4>
                                    <p><strong>Български учен-филолог, публицист.</strong> Работи също така като писател, преводач и редактор.
                                        Роден е в Перущица. Учи в Пловдив и Гьотинген (Германия). Участва в Балканската война. По-късно продължава образованието си в университета в гр. Кил (Германия). При завръщането си в родината преподава във Втора софийска мъжка гимназия. След това е като редовен лектор, професор и декан в Софийския университет.
                                        Проф. Гълъбов става дописен почетен член на Немската академия в Мюнхен. Деветдесет и първа немска езикова гимназия в София носи името на именития учен.
                                    </p>

                                </div>
                            </div>
                            <br/><br/>
                            <!--   2   -->
                            <div class="span12">
                                <div class="span3">
                                    <img src="admin/images/people/133749952697383.jpg" class="img-polaroid" alt="">
                                </div>
                                <div class="span9">
                                    <h4><strong>Петър Бонев</strong> (1837 – 1876)</h4>
                                    <p><strong>Български революционер и учител.</strong> Организатор и ръководител на Априлското въстание в Перущица.
                                        Роден в Перущица. Гимназиалното си образование продължава в Белград. Попада в средите на българската революционна организация и влиянието на Георги С. Раковски и Васил Левски. Участва в редиците на Първата българска легия. Работи като учител в Перущица и Пазарджик.
                                        Заедно с Васил Левски полагат основите на революционния комитет в Перущица през 1869 г.  Начело на комитет застава самия Петър Бонев.  По време на Априлското въстание активно се включва в неговата организация. Командва въстанието в Перущица, като организира отбраната на града. Съпротивата на града е разгромена след изпращането на редовна османска армия, която многократно превъзхожда съпротивата.</p>
                                </div>
                            </div>
                            <br/>
                            <!--    3  -->
                            <div class="span12">
                                <div class="span3">
                                    <img src="admin/images/people/Dimitar_Gichev.jpg" class="img-polaroid" alt="">
                                </div>
                                <div class="span9">
                                    <h4><strong>Димитър Гичев</strong> (1893-1964)</h4>
                                    <p><strong>Български политик.</strong> Роден е в Перущица. Политик от Българския земеделски народен съюз (БЗНС).
                                        Участник в Първата световна война и Владайското въстание. Димитър Гичев става един от основателите и ръководителите на БЗНС „Врабча 1“ (1926 г.)
                                        Участва в създаването на Народния блок и е министър в кабинетите на блока.  През Втората световна война е против обвързването с Германия и е сред лидерите на опозицията. Гичев е министър в кабинета на Константин Муравиев. За тази си дейност е осъден от Народния съд на 1 година затвор. След освобождаването си преминава към опозиционния БЗНС „Никола Петков“. През 1948 г. е осъден на доживотен затвор и имуществото му е конфискувано.
                                        В негова памет през 2000 година е откри паметник в градинката пред църквата Свети Седмочисленици в София.
                                </div>
                            </div>
                           <!--    4    -->
                            <div class="span12">
                            <br/>
                            <h4><strong>Тодор Кръстев</strong> (1886 – 1912)</h4>
                            <br/>
                            <p><strong>Български политик.</strong> Роден в Перущица. Завършва Право в Брюкселския свободен университет през 1892 г. След завръщането си работи като съдия в София и адвокат в Пловдив.
                                Политик от Демократическата партия. Министър в правителствата на Александър Малинов. Бил е и народен представител в XIV и XV Народно събрание.
                                <br/>
                            </div>
                            <!--    5   -->
                            <div class="span12">
                                <div class="span3">
                                    <img src="admin/images/people/file_245.jpg" alt=""/>
                                    <br/>
                                </div>
                                <div class="span9">
                                    <h4><b>Кочо Честеменски</b> (Николчо Честеменски) (1886 – 1912)</h4>
                                    <br/>
                                    <p><b>Български революционер.</b> Роден е в пазарджишкото село Динката. Остава в историята и в паметта на народа ни с подвига си при организацията и участието си в Априлското въстание (1876 г.). След обсадата от османската армия, Кочо Честеменски убива жена си и детето си и се самоубива, за да не попадне никой от семейството му в плен.<p/>
                                    <p>Подвига на Кочо и героите от Перущица е увековечен в едноименното стихотворение от „Епопея на забравените“ на Иван Вазов.</p>
                                </div>
                            </div>
                            <!--Edit Blockquote here-->
                            <blockquote>
                                <h4 class="text-error"><i>„Перущице бледна, гнездо на герои,<br/>
                                        слава! Вечна слава на чедата твои,<br/>
                                        на твоята пепел и на твоя гроб,<br/>
                                        дето храбро падна въстаналий роб!“<br/></i></h4>
                                        <small>Иван Вазов <cite title="Source Title">„Епопея на забравените“</cite></small>
                            </blockquote>
                            <!--/End Blockquote-->
                            <br/>
                        </div>
                        <div class="tab-pane fade" id="settings">
                            <h1>Почетни граждани на Перущица</h1><br/>
                            <p>
                            <strong>Яна Язова</strong> /Люба Тодорова Ганчева - Йорданова/ - Почетен гражданин от 1936 г.</br><br/>
                            <strong>Елин Пелин</strong> / Димитър  Иванов Стоянов / - Почетен гражданин от 1936 г.</br><br/>
                            <strong>Владимир Александрович Вановски</strong> - Почетен гражданин от 1984 г.</br><br/>
                            <strong>Жана Николова-Гълъбова</strong> - Почетен гражданин от 1998 г.</br><br/>
                            <strong> Манук Берберян–Малеева</strong> - Почетен гражданин от 1998 г.</br><br/>
                            <strong>Генчо Динев Стоев</strong> - Почетен гражданин от 1999 г.</br><br/>
                            <strong>Добри Павлов Добрев</strong> - Почетен гражданин от 1999 г.</br><br/>
                            <strong>Михаил Стефанов Кръстев</strong> - Почетен гражданин от 1999 г.</br><br/>
                            <strong>Ани Стоянова Бакова–Русева</strong> - Почетен гражданин от 1999 г.</br><br/>
                            <strong>Йордан Тодоров Тенов</strong>  - Почетен гражданин от 2001 г.</br><br/>
                            <strong>Любен Николов Попов</strong> - Почетен гражданин от 2004 г.</br><br/>
                            <strong>Проф. Симеон Янев</strong> (Симеон Янакиев Симеонов) - Почетен гражданин от 2007 г.</br><br/>
                            <strong>Д-р Тодор Кръстев</strong> - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Иван Петров Кепов</strong> - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Димитър Любомиров Гичев</strong> - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Петър Бонев Тошев</strong> - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Спас Иванов Гинов</strong> - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Георги Митов хаджи</strong> Тилев - Почетен гражданин от 2009г.</br><br/>
                            <strong>Огняна Панайотова Маждракова–Чавдарова</strong>  - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Проф. Николай Николов Жечев</strong> - Почетен гражданин от 2009 г.</br><br/>
                            <strong>Георги Натев</strong> - Почетен гражданин от 2010 г.</br><br/>
                            <strong>Емилия Стойчева Каменова</strong> - Почетен гражданин от 2010 г.</br><br/>
                            <strong>Кочо Честименски</strong> - Почетен гражданин от 2010 г.</br><br/>
                            <strong>Иван Минчов Вазов</strong>- Почетен гражданин от 2010 г.</br><br/>
                            <strong>Проф. Михаил Христов Тодоров</strong> - Почетен гражданин от 2010 г.</br><br/>
                            <strong>Проф. Константин Спасов Гълъбов</strong>  - Почетен гражданин от 2010 г.</br><br/>
                            <strong>Пею Нихтианов Долев</strong> - Почетен гражданин от 2011 г.</br><br/>
                            <strong>Петър Бойчев Тонков</strong> - Почетен гражданин от 2011 г.</br><br/>
                            <strong>Елка  Димитрова  Дроснева</strong> - Почетен гражданин от 2011 г.</br><br/>
                            </p>
                        </div>
                    </div>
                    <br />
                </div>
                <!--End Main Content Area-->
            </div>

        <script>
            $('#tabs').tabs();

            function changebg() {
                document.body.style.background = "url('bgs/bg3.jpg') no-repeat fixed";
            }
            window.onload =  changebg();

        </script>

            <div id="footerInnerSeparator"></div>
        </div>
    </div>
<!--    --><?php //include '/../include/submenu.php'; ?>
<?php include '/../include/footer.php'; ?>
